Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_har_bevilget_tilskudd_til_oppstart_av_grenseoverskridende_skoltesamisk_spraksamarbeid.html.tmx
Source language: nob
Languages: sme

source: Sametinget har bevilget tilskudd til oppstart av grenseoverskridende skoltesamisk språksamarbeid
sme: Sámediggi lea juolludan doarjaga álggahit rádjerasttideaddji nuortalaš giellaovttasbarggu

source: Sametinget har bevilget 50 000 kroner i tilskudd til medfinansiering av et samisk Interreg-prosjekt som skal forsøke å revitalisere skoltesamisk språk og kultur på norsk side.
sme: Sámediggi lea juolludan 50 000 ru doarjaga searvat Interreg-prošeavtta ruhtadeapmái mii galgá geahččalit ealáskahttit nuortalaš giela ja kultuvrra norgga bealde.

source: — Et utrolig flott initiativ fra Sør-Varanger og Enare kommune, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: — Hui buorre álgga Mátta-Várjjat gielddas ja Anár suohkanis, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Norsk søker er Sør-Varanger kommune, som skal gjennomføre prosjektet sammen med Inari kommune i Finland.
sme: Norgga ohcci lea Mátta-Várjjat gielda, mii galgá čađahit prošeavtta ovttas Anára suohkaniin Suomas.

source: I tillegg er det flere andre partnere som er involvert i prosjektet.
sme: Dasa lassin leat olu eará oassebealit geat leat mielde prošeavttas.

source: — Sametingets overordnede mål er at skoltesamisk språk skal både anerkjennes og vitaliseres på norsk side av Sápmi.
sme: — Sámedikki bajimuš mihttu lea ahte sihke nuortalaš giella ja kultuvra dohkkehuvvo ja ealáskahttojuvvo norgga-beale Sámi.

source: I oktober vedtok Sametingets plenum at man skal gå i gang samarbeid over landegrensene, og at man aktivt skaper skoltesamisk språkmiljø i Sør-Varanger, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Golggotmánus mearridii Sámedikki dievasčoahkkin ahte galgat riikkarájiid rastá álggahit ovttasbarggu, ja ahte aktiivvalaččat ráhkadahttit nuortalaš giellabirrasa Mátta-Várjjagii, lohka sámediggeráđđi Mikkel.

source: Interreg er et EU-program som skal styrke samarbeid over landegrensene.
sme: Interreg lea EO-prográmma mii galgá nannet ovttasbarggu riikkarájiid rastá.

source: Samiske organisasjoner i Norge kan søke tilskudd til samarbeidsprosjekter med svenske eller finske organisasjoner via ordningen Interreg Aurora.
sme: Sámi organisašuvnnat Norggas sáhttet ohcat doarjaga ovttasbargoprojeavttaide ruoŧa dahje suoma organisašuvnnaiguin Interreg Aurora ortnegiid bokte.

source: For norske søkere finansierer Interreg inntil halvparten av prosjektkostnadene, mens søker må skaffe resterende halvpart på andre måter.
sme: Norgga ohcciide ruhtada Interreg gitta beali prošeaktagoluiguin, ohccit fertejit háhkat loahppabeali eará sajiin.

source: For å bidra til flere samiske Interreg-prosjekter har Sametinget satt av tilskuddsmidler til egenandelen i prosjektet.
sme: Váikkuhan dihte eambbo sámi Interreg-prošeavttaid lea Sámediggi várren doarjjaruđaid prošeavtta iežasoasi máksimii.

source: Sør-Varanger kommune ønsker nå å sette i gang et forprosjekt som skal planlegge et større utviklingsprosjekt på skoltesamisk språk og kultur.
sme: Mátta-Várjjat gielda áiggošii dál álggahit ovdaprošeavtta mii galgá plánet stuorit prošeavtta ovddidit nuortalaš giela ja kultuvrra.

source: Skoltesamisk språk og kultur er svært sårbart, med få språkbrukere og kulturbærere spredt over flere land.
sme: Nuortalaš giella ja kultuvra lea hui rašes dilis, unnán giellageavaheddjiiguin bieđggus máŋggaid riikkain.

source: Det er 10 språkbrukere på norsk side i dag, sammenlignet med finsk side, som har 300 aktive språkbrukere.
sme: Leat 10 giellageavaheaddji norggabeale dál, buohtastahtton suomain gos leat 300 aktiivvalaš giellageavaheaddji.

source: For å løse utfordringene skoltesamisk språk og kultur står overfor er det derfor behov for et samarbeid på tvers av landegrensene.
sme: Čoavdin dihte hástalusaid mat nuortalaš gielas ja kultuvrras leat , dárbbašuvvo ovttasbargu riikkarájiid rastá.

source: Partnerskapet i dette prosjektet blir vurdert som riktig for å jobbe med utviklingen av skoltesamisk språk og kultur.
sme: Dán prošeavtta bargoguoibmevuohta árvvoštallo rievttes vuohkin bargat nuortalaš giela ja kultuvrra ovddidemiin.

source: — Målet vårt er å styrke skoltesamisk språk gjennom ulike kulturtilbud, og at man også etablerer aktive språkmiljøer, både for barn og voksne.
sme: — Mihttu lea nannet nuortalaš giela iešguđetlágan kulturfálaldagaid bokte, ja ásahit aktiiva giellabirrasiid sihke mánáide ja rávisolbmuide.

source: Sametinget vil at skoltesamiske stedsnavn brukes offentlig, og at Ä’vv Saa’mi mu’zei/Äʹvv skoltesamisk museum styrkes og blir en viktig institusjon for skoltesamisk språk, sier Mikkelsen.
sme: Sámediggi háliida ahte nuortalaš báikenamat adnojit almmolaččat, ja ahte Ä’vv Saa’mi mu’zei/ Äʹvv nuortalaš musea nannejuvvo ja šaddá dehálaš institušuvdnan nuortalaš gillii, dadjá Mikkelsen.
